

export const DetailInformation = [
	{
		id: "collapse_two",
		title: "成分清單",
		content: "所有產品的包裝上均列有成分清單。\n如有過敏情況，請務必在使用產品前檢查成分清單。\n",
	},
	{
		id: "collapse_one",
		title: "使用方式",
		content:
			"要讓香水持久，可噴在體溫較高的脈搏點（如手腕、耳後、頸部），或衣物內層及頭髮末端。\n- 噴灑時，與肌膚保持15-20公分距離，每個部位噴2-3下即可，避免過量。\n- 使用前先擦上無香乳液或身體乳打底，增加肌膚保濕度，讓香味更容易附著並持久。\n- 噴灑後避免摩擦，改用輕拍的方式，也能避免香水分子被破壞。",
	},
	{
		id: "collapse_three",
		title: "配送處理",
		content:
			"- 提供單筆滿額免運費宅配服務。\n- 預設配送時間約為5至7個工作天，不含週六、日及國定假日。\n- 商品送達時須簽收。\n- 配送地點：僅限配送至台灣本島、澎湖部分地區、金門部分地區、小琉球、馬祖綠島等地區。\n備註：以下區域恕不提供宅急便包裹收送服務 宜蘭縣-釣魚台列嶼(全)，高雄市-東沙(全)、南沙(全)，澎湖縣-馬公(虎井島、桶盤島)、望安(全)、七美(全)、白沙(大倉嶼、員貝嶼、鳥嶼、吉貝嶼)，金門縣-烈嶼(大膽島、二膽島)、烏坵(全)、台東縣-蘭嶼(全)。",
	},
	{
		id: "collapse_four",
		title: "退貨處理",
		content:
			"我們希望讓您擁有愉快的購買經驗，因此我們提供您從訂購商品到貨次日起的7天猶豫期（含國定例假日）的權益，您可針對未拆封之商品（包含所有贈品及內容物）申請退貨。\n若需退貨服務，請聯繫我們線上客服團隊，透過電子郵件、或於星期一至五，10am–7pm，（例假日及國定假日除外）聯繫客戶服務中心，(06)212-1212，以獲得更多有關退貨程序的資訊。",
	},
];